water=[
{
"name":"南渡新材料工业集中区污水处理有限公司",
"info":"溧阳市南渡污水处理有限公司位于旧县工业园区，工程总投资2800 万元，建筑厂房面积为5000m2，占地面积为50 亩。工程总规模日处理为10000 吨，一期工程日处理为2000 吨。\n该厂采用“A2/0”处理工艺，污水通过管网流入格栅，去除漂浮物进入集水池，提升至沉砂池，去泥后进入厌氧池，再进缺氧池、好氧池，进行脱氮除磷，降解有机物，排放尾水各项指标均达到《江苏省太湖地区城镇污水处理厂及重点工业行业主要水污染排放限值》（DB32/1072—2007）中的一级排放标准。化工废水先经预处理后再进入污水厂调节水解池。同时该厂安装COD、氨氮和总磷在线分析仪，并与溧阳市环保局联网。\n南渡污水处理有限公司建成投运后，减轻了北河的污染负荷，河流水环境得到明显改善。",
"pic1":"南渡新材料工业集中区污水处理有限公司.JPG",
"pic2":null
},
{
"name":"溧阳市上兴污水处理有限公司",
"info":"上兴镇污水处理厂总设计处理规模为6000 m3\/d，项目估算总投资2000 万元。目前已形成一期1000 m3\/d 的处理能力，完成污水收集管网建设17.5 公里，管网覆盖面积3.2平方公里，服务人口约10000 人左右。\r\n上兴镇污水处理厂采用“A2\/O”处理工艺，污水通过管网流入格栅，去除漂浮物进入集水池，提升至沉砂池，去泥后进入厌氧池，再进缺氧池、好氧池，进行脱氮除磷，降解有机物，生化处理，最后入水生植物塘净化，然后达标排放，有效削减了N、P 等水污染物的排放量，上兴河水环境得到明显改善。",
"pic1":"溧阳市上兴污水处理有限公司.jpg",
"pic2":null
},
{
"name":"溧阳市上黄污水处理有限公司",
"info":"溧阳市上黄镇生活污水厂位于上黄镇桥南村，占地面积12 亩，总投资约5200 万元，设计规模为6000 吨/天，其中一期1000 吨/天，配套建设污水收集管网15 公里，服务人口约8000 人。\n污水处理厂采用A2/O工艺处理生活污水，工艺流程科学规范，采用三级自动控制方式，污水通过管网收集到污水处理厂处理后达标排放。经监测，出水指标均达到《江苏省太湖地区城镇污水处理厂及重点工业行业主要水污染排放限值》，每年可减排COD约80 吨。同时安装COD、氨氮和总磷在线分析仪，并与溧阳市环保局联网。\n上黄镇污水处理厂的建成投运，有效减轻了河流的污染负荷，区域水质得到明显改善。",
"pic1":"溧阳市上黄污水处理有限公司.JPG",
"pic2":null
},
{
"name":"溧阳市别桥污水处理有限公司",
"info":" 溧阳市别桥镇污水处理厂隶属于溧阳市别桥镇人民政府。位于溧阳市别桥镇前程村，占地2700平方米，设计总规模为6000吨\/天，其中一期1000吨\/天工程总投资3500万，采用A2\/0法工艺处理生活污水，于2009年3月动工兴建，2009年9月份竣工，2009年10月实行试运行，2009年12月通过溧阳市环保局建设项目环保竣工验收。",
"pic1":"溧阳市别桥污水处理有限公司1.JPG ",
"pic2":"溧阳市别桥污水处理有限公司2.JPG"
},
{
"name":"溧阳市埭头污水处理有限公司",
"info":"埭头污水处理有限公司位于埭头工业集中区，总投资约9000 余万元,规划用地55亩，建设规模为日处理综合污水2.5 万吨。一期工程日处理综合污水15000 吨, 配套建设\n污水收集管网25 公里，服务面积约7 平方公里，服务人口约7000 人。\n污水处理流程采用A2/O 处理工艺，出水执行《江苏省太湖地区城镇污水处理厂及重点工业行业主要水污染排放限值》标准，每年可减排COD400 多吨，同时安装COD、氨氮和总磷在线分析仪，并与溧阳市环保局联网。\n埭头污水处理有限公司的建成投运极大地改善了区域水环境质量。",
"pic1":"溧阳市埭头污水处理有限公司.JPG",
"pic2":null
},
{
"name":"溧阳市天目湖污水处理有限公司",
"info":"溧阳市天目湖污水处理厂总投资4000 万元，厂区占地面积70000m2，日处理污水2000 吨，已建设了35 公里污水收集管网和3 座污水提升泵站。主要用于处理天目湖旅游度假区、天目湖镇区包括平桥集镇等周边地区的生活污水，服务人口约2.2万人。\n污水处理厂于2007 年9 月投入运行，采用比较成熟的A2/O 法工艺，2008 年6 月又对污水处理设施进行了提标改造，增加脱氮、除磷工艺，于同年8 月竣工投运。经多次监测分析，尾水各项指标均达到《江苏省太湖地区城镇污水处理厂及重点工业行业主要水污染排放限值》（DB32/1072—2007）中的一级排放标准。同时该厂安装COD、氨氮和总磷在线分析仪，并与溧阳市环保局联网。\n目前该厂年处理生活污水70 万余吨，削减COD排放量约61吨，为保障饮用水源地水环境质量起到了重要作用。",
"pic1":"溧阳天目湖污水处理有限公司.JPG",
"pic2":null
},
{
"name":"溧阳市戴埠污水处理有限公司",
"info":"戴埠污水处理厂总投资5000 万，占地面积15000 平方米，设计处理规模为6000 吨/日，分二期建设，其中一期处理规模1000 吨/日，主要收集处理镇区及周边地区的生活污水，服务人口约1 万人。\n污水处理厂采用三级自动控制方式，污水通过管网（目前已建收集管网11.8km和1座污水提升泵站）收集到厂后，经过成熟的A2/O 工艺处理，尾水各项指标均达到《江苏省太湖地区城镇污水处理厂及重点工业行业主要水污染排放限值》（DB32/1072—2007）中的一级排放标准。同时安装COD、氨氮和总磷在线分析仪，并与溧阳市环保局联网。\n目前该污水处理厂年处理生活污水36 万余吨，削减COD排放量达30.6 吨，明显改善了区域水环境质量。",
"pic1":"溧阳市戴埠污水处理有限公司.JPG",
"pic2":null
},
{
"name":"溧阳市盛康污水处理有限公司",
"info":null,
"pic1":"溧阳市盛康污水处理有限公司1.JPG",
"pic2":null
},
{
"name":"溧阳市竹箦前马污水处理有限公司",
"info":null,
"pic1":"溧阳市竹箦前马污水处理有限公司1.jpg",
"pic2":null
},
{
"name":"溧阳市竹箦污水处理厂",
"info":"竹箦镇污水处理厂总设计处理规模为6000 m3/d，占地面积25亩，项目估算总投资6000万元。目前已形成1000 m3/d的处理能力，完成污水收集管网建设29公里。\n竹箦镇污水处理厂采用“A2/0”处理工艺，污水通过管网流入格栅，去除漂浮物进入集水池，提升至沉砂池，去泥后进入厌氧池，再进缺氧池、好氧池，进行脱氮除磷，降解有机物，最后入水生植物塘净化，排放尾水各项指标均达到《江苏省太湖地区城镇污水处理厂及重点工业行业主要水污染排放限值》（DB32/1072-2007）中的一级排放标准， 实现年削减COD排放量36吨，有效减轻了竹箦河的污染负荷，河流水质得到明显改善，同时该厂安装COD、氨氮和总磷在线分析仪，并与溧阳市环保局联网。竹箦镇污水处理厂的建成投运，有效减轻了竹箦河的污染负荷，河流水质得到明显改善。",
"pic1":"溧阳市竹箦污水处理厂.JPG",
"pic2":null
},
{
"name":"溧阳市第二污水处理厂",
"info":"我市根据城市总体规划的要求，对老城区既有雨、污合流系统实施分流改造，开展生活污水截流工程，改造生活污水收集管网175 公里，排水系统日趋完善。\n2008 年4 月，溧阳市政府与中国水务成功合作，组建了供水、污水处理一体化运作的专业水务公司。为进一步整合资源，提高水环境质量对经济发展的保障作用，投巨资建设溧阳第二污水处理厂，设计规模为9.0 万m3/d，一期规模5.0 万m3/d，完成厂区投资1.2 亿元，建设污水管网58.14 公里，完成投资1.8 亿元。采用改良型A2/O+深度处理工艺，出水水质执行《城镇污水处理厂污染排放标准》（GB18918—2002）中一级A 标准，达标尾水全部提供给江苏申特钢铁公司回用，年削减COD 达3600 吨。溧阳市第二污水处理厂的建成投运极大地改善了区域水环境质量。",
"pic1":"溧阳市第二污水处理厂1.jpg",
"pic2":"溧阳市第二污水处理厂2.jpg"
},
{
"name":"溧阳社渚污水处理有限公司",
"info":"溧阳市社渚镇生活污水处理厂，占地3.5 亩，一期工程总投资1001 万元，目前日处理污水能力1000 吨，设计生活污水管网20 公里，目前已铺设生活污水管网4.2 公里，支管网2.6 公里，管网覆盖面积3 平方公里，服务人口约9000 人左右。\n该工程采用A2/O 法工艺，采用三级自动控制方式，污水通过管网流入格栅，去除漂浮物进入集水池，提升至沉砂池，去泥后进入厌氧池，再进缺氧池、好氧池，进行脱氮除磷，降解有机物，最后入水生植物塘净化，排放尾水各项指标均达到《江苏省太湖地区城镇污水处理厂及重点工业行业主要水污染排放限值》（DB32/1072—2007）中的一级排放标准，极大地改善了区域水环境质量。",
"pic1":"溧阳社渚污水处理有限公司1.JPG",
"pic2":null
},
{
"name":"花园污水处理厂（在建）",
"info":"在建",
"pic1":null,
"pic2":null
}
]
